TOKEN = "6168875762:AAFY8Iu506JBKXaQNVgawcEBGYwpYBdc2D8"

values = {
    'биткоин': 'BTC',
    'эфириум': 'ETH',
    'доллар': 'USD',
    'рубль': 'RUB',
    'евро': 'EUR',
    'йена': 'JPY',
    'франк': 'CHF'
    'Франк': 'CHF1'
}

main_menu = '''ДОСТУПНЫЕ КОМАНДЫ:
/menu - Главное меню
/help - Инструкция по применению
/values - Доступные валюты'''

help = '''ВВЕДИТЕ КОМАНДУ БОТУ В СЛЕДУЮЩЕМ ФОРМАТЕ:
<имя валюты> пробел <в какую валюту перевести> пробел <количество переводимой валюты>
ПРИМЕР:
доллар рубль 15'''